[
    {
        "id": 1,
        "name": "Аджика",
        "category": "Специи и соусы",
        "description": "Традиционная грузинская смесь, в основе которой острый красный перец чили, хмели-сунели, чеснок, кориандр и укроп. Эта пряная приправа дополнена солью и винным уксусом для усиления аромата и вкуса. Идеально подходит для маринадов, супов и мясных блюд.",
        "photo_url": "https://i.postimg.cc/kGZkQYPc/image.jpg",
        "features": "С абхазского \"аджика\" означает \"соль\". В состав приправы не входят томаты, их добавляют в соус.",
        "ingredients": "Красный перец чили (2-4 части), хмели-сунели (3ч), чеснок (1ч), кориандр (1ч), укроп , соль, винный уксус.",
        "details": "Это цельный продукт, ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": "красный перец чили, чеснок",
        "veg": "Можно всем"
    },
    {
        "id": 2,
        "name": "Сванская соль",
        "category": "Специи и соусы",
        "description": "Известная своим уникальным вкусом, сванская соль – это гармоничное сочетание соли, чеснока, кориандра, острого перца чили, хмели-сунели, уцхо-сунели и паприки. Добавьте её в блюда, чтобы подчеркнуть их пряный и насыщенный характер.",
        "photo_url": "https://i.postimg.cc/J4bSr6jC/image.jpg",
        "features": "Приправа из Сванетии - горного района Грузии.",
        "ingredients": "Соль, чеснок, семена кориандра, острый красный перец чили, хмели-сунели, уцхо-сунели, паприка.",
        "details": "Это цельный продукт, ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": "красный перец чили",
        "veg": "Можно всем"
    },
    {
        "id": 3,
        "name": "Хмели-сунели",
        "category": "Специи и соусы",
        "description": "Эта классическая грузинская смесь состоит из базилика, кориандра, майорана, душицы, укропа, красного перца и имеретинского шафрана. Универсальная приправа, подходящая для супов, соусов, овощей и мяса.",
        "photo_url": "https://i.postimg.cc/YCMZh6xG/image.jpg",
        "features": "С грузинского \"сухая пряность\".",
        "ingredients": "Базилик, кориандр, майоран, душица, укроп, красный перец, имеретинский шафран.",
        "details": "Это цельный продукт, ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": null,
        "veg": "Можно всем"
    },
    {
        "id": 4,
        "name": "Уцхо-сунели",
        "category": "Специи и соусы",
        "description": "Пажитник голубой – ключевой ингредиент грузинской кухни с мягким ореховым ароматом. Идеален для супов, соусов и мясных блюд, придавая им характерный вкус.",
        "photo_url": "https://i.postimg.cc/3x16pkLL/image.jpg",
        "features": "С грузинского \"уцхо\" означает \"чужой\" или \"не свой\", все потому что аромат появляется только в сушеном виде.",
        "ingredients": "Пажитник голубой",
        "details": "Это цельный продукт, ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": null,
        "veg": "Можно всем"
    },
    {
        "id": 5,
        "name": "Кахетинское масло",
        "category": "Специи и соусы",
        "description": "Пряное масло, обогащённое специями аджики и винным уксусом. Отлично подойдёт для заправки салатов, маринадов или как пикантное дополнение к готовым блюдам.",
        "photo_url": "https://i.postimg.cc/YSSPxtZt/image.jpg",
        "features": "Кахетинское масло — это нерафинированное масло.",
        "ingredients": "У нас это масло с добавлением специи аджики и винного уксуса.",
        "details": "Это цельный продукт, ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": "аджика и винный уксус",
        "veg": "Можно всем"
    },
    {
        "id": 6,
        "name": "Кондари",
        "category": "Специи и соусы",
        "description": "Универсальная пряность с характерным перечным вкусом и ароматом. Используется в различных смесях приправ и идеально подходит для мяса, овощей и даже рыбы.",
        "photo_url": "https://i.postimg.cc/xdF4xWVM/image.jpg",
        "features": null,
        "ingredients": "Чабер сушеный (он же кондари, цитрон, чубрица) - одна из самых универсальных специй, входящая в различные смеси приправ. Она имеет пряный аромат и выраженные перечные ноты вкуса.",
        "details": "Это цельный продукт, ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": null,
        "veg": "Можно всем"
    },
    {
        "id": 7,
        "name": "Аджика (50гр)",
        "category": "Специи и соусы",
        "description": "Пряный соус на основе томатного пюре с добавлением соли, сахара, растительного масла, сухой аджики, чеснока, томатов, перца чили и болгарского перца. Кинза завершает композицию, придавая соусу насыщенный аромат. Идеально подходит для мясных и овощных блюд.",
        "photo_url": "https://i.postimg.cc/76FQD06L/image.jpg",
        "features": "Делаем сами.",
        "ingredients": "Томатное пюре, соль, сахар, масло растительное, сухая аджика, чеснок, томаты, перец чили, болгарский перец, кинза.",
        "details": "все ингридиенты смешивают, пропускают через мясорубку и проваривают (для увеличения срока хранения) Это цельный продукт, ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": "сухая аджика, чеснок, чили, чеснок",
        "veg": "Можно всем"
    },
    {
        "id": 8,
        "name": "Ткемали (50гр)",
        "category": "Специи и соусы",
        "description": "Традиционный грузинский соус с кисло-сладким вкусом. В составе черная смородина, концентрат соуса ткемали, соль, сахар, сухая аджика, чеснок и укроп. Отлично сочетается с мясом, птицей и рыбой.\n\n",
        "photo_url": "https://i.postimg.cc/PJ1VqJpQ/image.jpg",
        "features": "Ткемали — это сорт сливы.",
        "ingredients": "Черная смородина, концентрат соуса ткемали, соль, сахар, сухая аджика, чеснок, укроп.",
        "details": "концентрированный соус из сливы смешивают с остальными ингридиентами и проваривают (для увеличения срока хранения) Это цельный продукт, ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": "сухая аджика, чеснок",
        "veg": "Можно всем"
    },
    {
        "id": 9,
        "name": "Сливочный соус с мятой (50гр)",
        "category": "Специи и соусы",
        "description": "Освежающий соус из сметаны с добавлением соли, чеснока, мяты и кинзы. Подходит для овощных блюд, закусок и легких гарниров.",
        "photo_url": "https://i.postimg.cc/y6RbjQQ3/image.jpg",
        "features": "Универсальный соус, подходит почти ко всему.",
        "ingredients": "Сметана, соль, чеснок, мята, кинза.",
        "details": "сметану смешивают с мелкорубленными чесноком, кинзой и мятой Это цельный продукт, ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": "чеснок, кинза",
        "veg": "Веганам: нельзя\nВегетарианцам: можно"
    },
    {
        "id": 10,
        "name": "Наршараб (50гр)",
        "category": "Специи и соусы",
        "description": "Соус из концентрированного гранатового сока с добавлением сахара. Имеет насыщенный сладковато-кислый вкус и идеально сочетается с мясными и овощными блюдами.",
        "photo_url": "https://i.postimg.cc/zvNS0jvT/image.jpg",
        "features": "Закупаем готовый.",
        "ingredients": "Концентрированный гранатовый сок, сахар.",
        "details": "Это цельный продукт, ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": null,
        "veg": "Можно всем"
    },
    {
        "id": 11,
        "name": "Сацебели (50гр)",
        "category": "Специи и соусы",
        "description": "Традиционный грузинский томатный соус с солью, сухой аджикой и кинзой, разбавленный водой. Идеален для блюд из мяса, рыбы или овощей.",
        "photo_url": "https://i.postimg.cc/RF4NYb1C/image.jpg",
        "features": "Универсальный соус, подходит почти ко всему.",
        "ingredients": "Томаты с/с, соль, сухая аджика, кинза, вода.",
        "details": "все ингридиенты смешивают и проваривают (для увеличения срока хранения) Это цельный продукт, ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": "сухая аджика, кинза",
        "veg": "Можно всем"
    },
    {
        "id": 12,
        "name": "Сациви (50гр)",
        "category": "Специи и соусы",
        "description": "Соус на основе грецкого ореха с добавлением воды, соли и сухой аджики. Это нежный ореховый соус, который традиционно подают к птице или овощам.",
        "photo_url": "https://i.postimg.cc/MKNXwG0F/image.jpg",
        "features": "Ядра грецкого ореха заливаются водой, добавляются специи и измельчаются блендером.",
        "ingredients": "Вода, грецкий орех, соль, сухая аджика.",
        "details": "ядра грецкого ореха заливают водой, добавляют специи и блендерят Это цельный продукт, ничего убрать и добавить нельзя  Мы не можем подать часть порции, только целая",
        "allergens": "сухая аджика",
        "veg": "Веганам: можно\nВегетарианцам: можно"
    },
    {
        "id": 13,
        "name": "Мацони (50гр)",
        "category": "Специи и соусы",
        "description": "Кисломолочный продукт, напоминающий простоквашу или натуральный йогурт. Идеален в качестве основы для соусов, заправок или самостоятельного употребления.",
        "photo_url": "https://i.postimg.cc/63Wpc4wy/image.jpg",
        "features": "В молоко добавляется небольшое количество мацони (используется как закваска) и настаивается в течение 12 часов в теплом месте.",
        "ingredients": "Кисломолочный продукт, в понимании русского человека - простакваша или йогурт (не кефир).",
        "details": "в молоко добавляется небольшое количество мацони (здесь мацони в качестве закваски) и настаивается в течении 12 часов в теплом месте Это цельный продукт, ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": null,
        "veg": "Веганам: нельзя\nВегетарианцам: можно"
    },
    {
        "id": 14,
        "name": "Дзадзики (50гр)",
        "category": "Специи и соусы",
        "description": "Освежающий греческий соус из мацони с добавлением огурца без кожицы, лимонного фреша, чеснока, растительного масла и соли. Прекрасно дополняет овощные закуски и мясо.",
        "photo_url": "https://i.postimg.cc/Y0jqKcv7/image.jpg",
        "features": "Небольшое уточнение: огурец натирается на терке.",
        "ingredients": "Мацони, огурец без кожи, фреш лимона, чеснок, масло растительное, соль.",
        "details": "Это цельный продукт, ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": "чеснок",
        "veg": "Веганам: нельзя\nВегетарианцам: можно"
    },
    {
        "id": 50,
        "name": "Аджарский побольше",
        "category": "Хачапури",
        "description": "Увеличенная версия классического аджарского хачапури в форме лодочки. Наполнен двойной порцией сыра сулугуни и имеретинского, с добавлением сливочного масла и двух яиц. Готовится на мягком дрожжевом тесте, сохраняя всё богатство вкуса традиционного блюда.",
        "photo_url": "https://i.postimg.cc/2SnWXvpw/image.jpg",
        "features": "Яйцо можно убрать, запечь или замешать.",
        "ingredients": "Состав тот же, что и в обычном аджарском хачапури, но в два раза больше. Сыр сулугуни, имеретинский, яйцо куриное, сливочное масло тесто дрожжевое",
        "details": "Калорийность: 1460 ккал Ничего добавить нельзя. Готовится только на дрожжевом тесте. Мы не можем подать часть порции, только целая",
        "allergens": null,
        "veg": "Веганам: нельзя (дрожжевое тесто содержит кефир, яйцо, сыры, сливочное масло)\nВегетарианцам: можно"
    },
    {
        "id": 22,
        "name": "Пхали из шпината",
        "category": "Закуски",
        "description": "Как овощной паштет. Свежий отварной шпинат с пикантными нотками чеснока и сухой аджики, гармонично дополненный ароматной зеленью кинзы и петрушки. Грецкие орехи придают блюду насыщенный ореховый вкус, а гранатовые зерна добавляют легкую сладковатую кислинку, завершая эту идеальную композицию.",
        "photo_url": "https://i.postimg.cc/j2GTpDV6/image.jpg",
        "features": "Классическая закуска, одно из популярнейших блюд грузинской кухни, в котором используется принцип вариативности («один рецепт — разные ингредиенты»). Основа пхали — любой овощ или трава, которые мелко режутся, заправляются пряным соусом из грецких орехов и специй\n",
        "ingredients": "Отварной шпинат, соль, чеснок, сухая аджика, кинза, петрушка, лук репчатый, грецкий орех. Посыпается гранатом ",
        "details": "Калорийность: 62 ккал Это цельный продукт, ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": "чеснок, аджика, кинза, лук репчатый, грецкий орех",
        "veg": "Можно всем"
    },
    {
        "id": 23,
        "name": "Пхали из свеклы",
        "category": "Закуски",
        "description": "Как овощной паштет. Нежная вареная свекла, обогащенная пикантным вкусом чеснока и сухой аджики. Сочетание кинзы, петрушки и репчатого лука добавляет свежие ароматные нотки, а грецкий орех придает блюду насыщенность. Гранатовые зерна украшают блюдо и добавляют легкую кислинку.",
        "photo_url": "https://i.postimg.cc/CMtwBQZZ/image.jpg",
        "features": "Классическая закуска, одно из популярнейших блюд грузинской кухни, в котором используется принцип вариативности («один рецепт — разные ингредиенты»). Основа пхали — любой овощ или трава, которые мелко режутся, заправляются пряным соусом из грецких орехов и специй",
        "ingredients": "Вареная свекла, соль, чеснок, сухая аджика, кинза, петрушка, лук репчатый, грецкий орех. Посыпается гранатом ",
        "details": "Калорийность: 110,3 ккал Это цельный продукт, ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": "чеснок, аджика, кинза, лук репчатый, грецкий орех",
        "veg": "Можно всем"
    },
    {
        "id": 24,
        "name": "Пхали из тыквы",
        "category": "Закуски",
        "description": "Как овощной паштет. Сладковатая вареная тыква и морковь создают основу этого яркого блюда. Пикантный чеснок и сухая аджика добавляют пряные акценты, а ароматная зелень кинзы и петрушки придает свежесть. Грецкий орех добавляет насыщенную текстуру, а гранатовые зерна украшают блюдо и привносят легкую кислинку.",
        "photo_url": "https://i.postimg.cc/jd7tz4NM/image.jpg",
        "features": "Классическая закуска, одно из популярнейших блюд грузинской кухни, в котором используется принцип вариативности («один рецепт — разные ингредиенты»). Основа пхали — любой овощ или трава, которые мелко режутся, заправляются пряным соусом из грецких орехов и специй\n",
        "ingredients": "Вареная тыква, вареная морковь, соль, чеснок, сухая аджика, кинза, петрушка, лук репчатый, грецкий орех. Посыпается гранатом ",
        "details": "Калорийность: 68,7 ккал Это цельный продукт, ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": "чеснок, аджика, кинза, лук репчатый, грецкий орех",
        "veg": "Можно всем"
    },
    {
        "id": 25,
        "name": "Рулет из баклажана",
        "category": "Закуски",
        "description": "Аппетитные рулетики из жареного баклажана, наполненные ароматной начинкой из пряного чеснока, сухой аджики, сладковатой моркови и насыщенного грецкого ореха. Жареный лук добавляет глубину вкуса, а гранатовые зерна украшают рулетики, привнося яркую кислинку.",
        "photo_url": "https://i.postimg.cc/rw2cgRNM/image.jpg",
        "features": null,
        "ingredients": "Жареный баклажан: баклажан, масло растительное, соль.\nНачинка: соль, чеснок, сухая аджика, жареный лук, грецкий орех, морковь.\n Начинка заворачивается в слайс жареного баклажана.\nРулетики посыпаются гранатом ",
        "details": "Калорийность: 50 ккал Это цельный продукт, ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": "чеснок, аджика, жареный лук, грецкий орех",
        "veg": "Можно всем"
    },
    {
        "id": 26,
        "name": "Ассорти из закусок",
        "category": "Закуски",
        "description": "Ассорти из трех видов пхали, дополненное двумя нежными рулетами из жареного баклажана. Каждое пхали — это гармоничное сочетание ароматных трав, специй и орехов, которое идеально дополняет текстура баклажанных рулетов. Посыпка из зерен граната и свежей кинзы придает блюду яркость и свежесть.",
        "photo_url": "https://i.postimg.cc/SxL4PQg8/image.jpg",
        "features": "Если гости у нас впервые и не могут определиться, предложите им взять ассорти, в дальнейшем они могут понять, что им больше всего понравилось.\nКинзой можем не посыпать, но она входит внутрь пхали\"",
        "ingredients": "Пхали трёх видов + 2 рулета из баклажана.\n Посыпается зернами граната и кинзой",
        "details": "Калорийность: 339 ккал Можно убрать кинзу, также можно убрать какую-то закуску, но взамен ничего добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": "кинза, чеснок, аджика, грецкий орех, лук",
        "veg": "Можно всем"
    },
    {
        "id": 27,
        "name": "Маленький лобио",
        "category": "Закуски",
        "description": "Ароматное лобио из нежной красной фасоли, приправленное сванской солью и пикантной сухой аджикой. Посыпка из свежей кинзы и маринованного красного лука добавляет яркие нотки. Блюдо подается с традиционными грузинскими соленьями: соленым чесноком, острым перцем, огурцом, черемшой и маринованной капустой, которые подчеркивают насыщенный вкус фасоли.",
        "photo_url": "https://i.postimg.cc/vmQywRKK/image.jpg",
        "features": "Если что, предложите аналогичное блюдо - суп лобио (более жидкий). Веган\nКинзой можно не посыпать, но внутри она уже все равно будет (фасоль с ней проваривается), маринованный лук можем убрать, им блюдо только посыпается сверху",
        "ingredients": "Лобио: красная фасоль, соль, сванская соль, кинза, сухая аджика, вода. \nПосыпается кинзой и красным маринованным луком. \nПодается с соленьями: соленый чеснок, острый соленый перец, соленый огурец, черемша, маринованная капуста",
        "details": "Калорийность: 268,6 ккал Сам лобио это цельный продукт, ничего убрать и добавить нельзя, не путать маленький лобио и суп Мы не можем подать часть порции, только целая",
        "allergens": "кинза, аджика, лук репчатый, чеснок",
        "veg": "Можно всем"
    },
    {
        "id": 28,
        "name": "Тарелка с соленьями",
        "category": "Закуски",
        "description": "Классическое ассорти солений, в котором маринованная капуста гармонично сочетается с насыщенным вкусом соленой черемши, огурцов, чеснока и острого перца. Это традиционное дополнение к основным блюдам, которое порадует любителей пикантных вкусов.",
        "photo_url": "https://i.postimg.cc/9fJhW85Q/image.jpg",
        "features": "По желанию гостя можем убрать любой ингредиент.",
        "ingredients": "Маринованная капуста, черемша соленая, огурцы соленые, чеснок соленый, перец соленый острый",
        "details": "Калорийность: 56,9 ккал Мы не можем подать часть порции, только целая",
        "allergens": "чеснок",
        "veg": "Можно всем"
    },
    {
        "id": 29,
        "name": "Сулугуни/имеретинский сыр",
        "category": "Закуски",
        "description": "Нежный сыр сулугуни или имеретинский, известный своим мягким вкусом и тягучей текстурой, идеально сочетается с насыщенными и хрустящими грецкими орехами. Это изысканная закуска, которая порадует своим гармоничным сочетанием.",
        "photo_url": "https://i.postimg.cc/wvMd3Xgc/image.jpg",
        "features": "Приходит к нам с небольшого производства, поэтому может быть чуть более или менее соленый в зависимости от поставки. Как и с любыми фермерскими молочными продуктами, вкус и жирность молока различаются в зависимости от сезона.\nГрецкий орех можем убрать.\nМожно предложить мед или варенье.",
        "ingredients": "Сыр сулугуни/имеретинский, грецкие орехи",
        "details": "Калорийность: 328,4 ккал  Мы не можем подать часть порции, только целая",
        "allergens": "грецкий орех",
        "veg": "Веганам: нельзя (сыр сулугуни/имеретинский)\nВегетарианцам: можно"
    },
    {
        "id": 30,
        "name": "Жареный сулугуни/имеретинский",
        "category": "Закуски",
        "description": "Аппетитное блюдо, в котором сыр сулугуни или имеретинский обретает новую текстуру благодаря сочетанию с мукой и растительным маслом. Хрустящие грецкие орехи добавляют блюду насыщенность и богатый ореховый вкус.",
        "photo_url": "https://i.postimg.cc/wvMd3Xgc/image.jpg",
        "features": "Сыр обжаривается в муке на масле. Можно предложить мед или варенье.",
        "ingredients": "Сыр сулугуни/имеретинский, мука, масло растительное, грецкий орех",
        "details": "Калорийность: 328,4 ккал Мы не можем подать часть порции, только целая",
        "allergens": "грецкий орех",
        "veg": "Веганам: нельзя (сыр сулугуни/имеретинский)\nВегетарианцам: можно"
    },
    {
        "id": 31,
        "name": "Сырная тарелка",
        "category": "Закуски",
        "description": "Ассорти из сыра сулугуни, копченого сулугуни и имеретинского сыра. Нежная текстура сыров гармонирует с хрустящими грецкими орехами, а подача с ароматным абрикосовым вареньем и медом добавляет сладкие нотки. Варенье из абрикосов с легким ароматом куркумы подчеркивает изысканность блюда.",
        "photo_url": "https://i.postimg.cc/7hT8nqC5/image.jpg",
        "features": "Грецкий орех можем убрать. Подается с орехами, вареньем и медом.",
        "ingredients": "Сулугуни, копченый сулугуни, имеритинский сыр. Посыпается грецкими орехами. Подается с вареньем и медом.\nАбрикосовое варенье: абрикос, сахар, куркума",
        "details": "Калорийность: 1083,9 ккал Можно не класть определенный сыр. Мы не можем подать часть порции, только целая",
        "allergens": "грецкий орех, мед",
        "veg": "Веганам: нельзя (сыры, мед)\nВегетарианцам: можно"
    },
    {
        "id": 51,
        "name": "Имерули",
        "category": "Хачапури",
        "description": "Традиционный грузинский хачапури с богатой начинкой из нежного имеретинского сыра и сулугуни. Запекается в мягком и воздушном дрожжевом тесте, которое подчеркивает насыщенный сырный вкус.",
        "photo_url": "https://i.postimg.cc/SsxzsvnT/image.jpg",
        "features": "Можно предложить мед.",
        "ingredients": "Сыр имеретинский и сулугуни, тесто дрожжевое",
        "details": "Калорийность: 830 ккал Ничего убрать и добавить нельзя. Готовится только на дрожжевом тесте. Мы не можем подать часть порции, только целая",
        "allergens": null,
        "veg": "Веганам: нельзя (дрожжевое тесто содержит кефир, сыры)\nВегетарианцам: можно"
    },
    {
        "id": 32,
        "name": "Сациви с курицей",
        "category": "Закуски",
        "description": "Нежное отварное куриное филе, покрытое насыщенным ореховым соусом сациви с пикантными нотками сухой аджики. Блюдо дополняется красным маслом, приготовленным на основе растительного масла и томатной пасты, что придает ему аппетитный вид и вкус. Подается с мягким грузинским лавашом.",
        "photo_url": "https://i.postimg.cc/SjF0ZH8D/image.jpg",
        "features": "Подается с лавашом.",
        "ingredients": "Отварное куриное филе в соусе сациви, поливается соусом красное масло. Подается с лавашом.\nКрасное масло: растительное масло, томатная паста.\nСациви: вода, грецкий орех, соль, сухая аджика",
        "details": "Калорийность: 593,1 ккал Сациви и красное масло это цельные продукты, ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": "грецкий орех, аджика",
        "veg": "Веганам: нельзя (куриное филе)\nВегетарианцам: нельзя (куриное филе)"
    },
    {
        "id": 33,
        "name": "Сациви с семгой",
        "category": "Закуски",
        "description": "Копченая семга с насыщенным вкусом подается в ароматном ореховом соусе сациви, приправленном пикантной сухой аджикой. Верхним акцентом служит красное масло на основе томатной пасты и растительного масла, добавляющее яркость и глубину вкуса. Подается с мягким лавашом.",
        "photo_url": "https://i.postimg.cc/zDLVcWKg/image.jpg",
        "features": "Подается с лавашом.",
        "ingredients": "Копченая семга в соусе сациви, поливается соусом красное масло. Подается с лавашом.\nКрасное масло: растительное масло, томатная паста.\nСациви: вода, грецкий орех, соль, сухая аджика",
        "details": "Калорийность: 595,1 ккал Сациви и красное масло это цельные продукты, ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": "грецкий орех, аджика",
        "veg": "Веганам: нельзя (семга)\nВегетарианцам: нельзя (семга)"
    },
    {
        "id": 34,
        "name": "Баклажаны, запеченные с сулугуни",
        "category": "Закуски",
        "description": "Печеные баклажаны, запеченные до мягкости, покрытые ароматным томатным соусом из спелых томатов с кинзой и чесноком. Нежный сыр сулугуни и имеретинский придают блюду кремовую текстуру, а свежая кинза завершает композицию ярким акцентом.",
        "photo_url": "https://i.postimg.cc/gcfnFJHB/image.jpg",
        "features": "Горячая закуска. Вариация на тему пармеджано риджано с грузинским духом, сытная.\nКинзой можем не посыпать, но в соусе она будет.",
        "ingredients": "Печеные баклажаны, томатный соус, сыр сулугуни + имеретинский. Посыпается кинзой.\nПеченый баклажан: баклажан, масло растительное, соль.\nТоматный соус: томаты в собственном соку, кинза, черный перец, чеснок, сахар, соль",
        "details": "Калорийность: 235,6 ккал Соус на баклажаны это цельный продукт, ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": "кинза, чеснок",
        "veg": "Веганам: нельзя (сыр сулугуни, имеретинский сыр), но можно убрать сыр\nВегетарианцам: можно"
    },
    {
        "id": 35,
        "name": "Овощная тарелка",
        "category": "Закуски",
        "description": "Свежие овощи: томаты, редис, огурцы и болгарский перец, дополненные ароматной кинзой. Блюдо подается с кахетинским маслом, приготовленным с добавлением сухой аджики, растительного масла и легкого винного уксуса, что придает ему пикантный вкус и насыщенность.",
        "photo_url": "https://i.postimg.cc/GmRtt5NF/image.jpg",
        "features": "Можно убрать любой ингредиент, но вместо него ничего добавить нельзя. Подается с кахетинским маслом и лавашом.",
        "ingredients": "Томаты, редис, огурец, болгарский перец, кинза. Подается с кахетинским маслом.\nКахетинское масло: сухая аджика, масло растительное, винный уксус",
        "details": "Калорийность: 356,8 ккал Кахетинское масло это цельный продукт, ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": "кинза, аджика, винный уксус",
        "veg": "Можно всем"
    },
    {
        "id": 36,
        "name": "Жареный картофель с кинзой",
        "category": "Закуски",
        "description": "Золотистый жареный картофель бейби с аппетитной корочкой, дополненный сладковатыми томатами и легкой пряностью черного перца. Блюдо посыпается свежей кинзой, которая добавляет аромат и завершает гармоничный вкус.",
        "photo_url": "https://i.postimg.cc/FKsKgJh1/image.jpg",
        "features": "Картофель неочищенный, обжигается газовой горелкой, обжаривается с кинзой и томатом.\nКинзой можем не посыпать.",
        "ingredients": "Картофель бейби отварной, черный перец, томат, соль, сахар,  растительное масло. Посыпается кинзой",
        "details": "Калорийность: 131 ккал Можно убрать любой ингредиент, кроме масла для обжарки, добавить ничего нельзя Мы не можем подать часть порции, только целая",
        "allergens": "кинза",
        "veg": "Можно всем"
    },
    {
        "id": 37,
        "name": "Ассорти паштетов",
        "category": "Закуски",
        "description": "Элегантное ассорти из трёх видов паштетов. Сливочный грибной паштет, насыщенный паштет из говяжьей печени и нежный куриный паштет, в сочетании поджаренных булочек с отрубями, пропитанных пряным маслом. Блюдо украшено свежей кинзой и укропом.",
        "photo_url": "https://i.postimg.cc/7LsZBYL9/image.jpg",
        "features": "Кинзу можем убрать.",
        "ingredients": "Булочки с отрубями (тесто дрожжевое, отруби, яйцо, масло растительное, мука пшеничная), пряное масло,\nПаштет грибной: шампиньоны, лук репчатый, перец черный, розмарин, чеснок, бульон сухой, масло растительное, масло сливочное, сливки 11%, соль\nПаштет из говяжьей печени: печень говяжья, лук репчатый, перец черный, чеснок, коньяк асканели 3 года, масло растительное, масло сливочное, молоко, соль\nПаштет куриный: филе куриной грудки, лук репчатый, перец черный, чеснок, коньяк асканели 3 года, масло растительное, масло сливочное, молоко, соль",
        "details": "Калорийность: 631,2 ккал Из составов паштетов ничего нельзя убрать как и добавить, это одно целое, но можно убрать как-то паштет, вместо него ничего добавить будет нельзя. Мы не можем подать часть порции, только целая",
        "allergens": "кинза, чили перец, чеснок, лук репчатый",
        "veg": "Нельзя"
    },
    {
        "id": 38,
        "name": "Ташмиджаби",
        "category": "Закуски",
        "description": "Ташмиджаби — это традиционное грузинское блюдо, сочетающее нежный картофель, смешанный со сливками и сливочным маслом, с ароматным сырным миксом из имеретинского, сулугуни и копченого сулугуни. Легкий травяной акцент вносит соус \"зеленое масло\", приготовленный из свежей петрушки, укропа и растительного масла. Это блюдо подарит насыщенный вкус и мягкую текстуру.",
        "photo_url": "https://i.postimg.cc/SsnNHF2h/image.jpg",
        "features": "картофельное пюре, запеченное с сыром. можно использовать в качестве гарнира.",
        "ingredients": "Картофель, сливки 10%, масло сливочное, соль сванская, сыр имеретинский+сулугуни+копченый сулугуни, соус зеленое масло (масло растительное, петрушка, укроп)",
        "details": "Ничего нельзя убрать и добавить, но можно не поливать зеленым маслом. Зеленое масло - цельный продукт, ничего убрать и добавить нельзя. Мы не можем подать часть порции, только целая",
        "allergens": "сливки, масло сливочное",
        "veg": "Веганам: нельзя (сливки, масло сливочное, сыры)\nВегетарианцам: можно"
    },
    {
        "id": 39,
        "name": "Овощной салат по-тбилисски",
        "category": "Салаты",
        "description": "Свежий овощной салат, сочетающий хрустящие огурцы, сладкий болгарский перец и сочные томаты. Яркий вкус дополняет ароматная кинза, маринованный лук и пряная заправка из сухой аджики, растительного масла и винного уксуса. Хрустящие грецкие орехи придают текстуру, а острый перец чили может быть добавлен для пикантности.",
        "photo_url": "https://i.postimg.cc/d3MvX7c2/image.jpg",
        "features": "Можно убрать любой ингредиент.",
        "ingredients": "Огурец, перец болгарский, томаты, кинза, маринованный лук\n(Кахетинское масло: сухая аджика, масло растительное, винный уксус)грецкие орехи, соль.\nПерец чили можно добавить опционально",
        "details": "Калорийность: 298,7 ккал Кахетинское масло считается одним ингредиентом, из ничего убрать нельзя как и добавить, но его можно поменять на оливковое или растительное масло. Мы не можем подать часть порции, только целая",
        "allergens": "кинза, лук репчатый, аджика, винный уксус, грецкие орехи",
        "veg": "Можно всем"
    },
    {
        "id": 40,
        "name": "Салат с жареным сулугуни и свеклой",
        "category": "Салаты",
        "description": "Изысканный салат, сочетающий нежный микс зелени (фриссе, романо, радиччо), сладковатую карамелизированную свеклу и хрустящий редис. Ярким акцентом является обжаренный в пшеничной муке сыр сулугуни, который добавляет насыщенную текстуру. Карамелизированные орехи придают блюду сладкие нотки, а соус на основе гранатового вина, малины и черной смородины завершает композицию, создавая гармонию вкусов.",
        "photo_url": "https://i.postimg.cc/QNprCdrz/image.jpg",
        "features": "Можно убрать любой ингредиент.",
        "ingredients": "Микс салата(Фриссе, романо, родиччо.), карамелизированные орехи (орех, масло растительное, сахар), редис, свекла вареная, соль, сыр сулугуни, обжаренный в пшеничной муке\nсоус малиновый: вода, гранатовое вино, сахар, ягоды свежемороженные (малина и черная смородина)\nзаправка: масло растительное",
        "details": "Калорийность: 395,8 ккал Малиновый соус считается одним ингредиентом, из ничего убрать нельзя как и добавить. Мы не можем подать часть порции, только целая",
        "allergens": "орехи, пшеничная мука",
        "veg": "Веганам: нельзя (сыр сулугуни, карамелизированные орехи могут содержать следы молочных продуктов)\nВегетарианцам: можно"
    },
    {
        "id": 52,
        "name": "Пеновани",
        "category": "Хачапури",
        "description": "Изысканный хачапури, приготовленный на слоеном тесте с нежной начинкой из сыров сулугуни и имеретинского. Хрустящая корочка теста в сочетании с тягучей сырной текстурой делает блюдо невероятно аппетитным.",
        "photo_url": "https://i.postimg.cc/76tJTn7x/image.jpg",
        "features": "Самый простой вариант хачапури с сыром. \n",
        "ingredients": "Сыр сулугуни и имеретинский, тесто слоеное",
        "details": "Калорийность: 710 ккал Ничего убрать и добавить нельзя.  Готовится только на слоеном тесте. Мы не можем подать часть порции, только целая",
        "allergens": null,
        "veg": "Веганам: нельзя (слоеное тесто содержит сливочное масло, сыры)\nВегетарианцам: можно"
    },
    {
        "id": 41,
        "name": "Салат с сёмгой и мандариновой заправкой",
        "category": "Салаты",
        "description": "Лёгкий и освежающий салат с нежной слабосолёной сёмгой, хрустящим миксом зелени (фриссе, романо, радиччо), свежим огурцом и сельдереем. Яркий акцент создаёт пикантная мандариновая заправка с тонкими нотками перца чили и винного уксуса, которая идеально подчеркивает вкус ингредиентов.",
        "photo_url": "https://i.postimg.cc/FzxqZ1rs/image.jpg",
        "features": "Можно убрать любой ингредиент.",
        "ingredients": "Семга слабосоленая (маринад: сахар, соль), Микс салата(Фриссе, романо, родиччо.), огурец, сельдерей, черный перец.\nМандариновый соус: мандарины, перец чили, масло растительное, сахар, соевый соус, винный уксус, соль",
        "details": "Калорийность: 213,6 ккал Мандариновый соус считается одним ингредиентом, из ничего убрать нельзя как и добавить. Мы не можем подать часть порции, только целая",
        "allergens": "сельдерей, перец чили, винный уксус, соевый соус",
        "veg": "Веганам: нельзя (семга)\nВегетарианцам: нельзя (семга)"
    },
    {
        "id": 42,
        "name": "Салат с цыпленком и соусом кинзмари",
        "category": "Салаты",
        "description": "Нежное филе куриной грудки в сочетании с миксом салатных листьев (фриссе, романо, радиччо), свежей зеленью (кинза, петрушка, укроп), томатами и сочной сливой. Ароматный соус кинзмари с грецкими орехами, шпинатом, чесноком и пикантным винным уксусом подчеркивает богатство вкусов, а красное масло с томатной пастой добавляет завершающий акцент.",
        "photo_url": "https://i.postimg.cc/26QXk3BF/image.jpg",
        "features": "Можно убрать любой ингредиент.",
        "ingredients": "Филе куриной грудки, Микс салата(риссе, романо, родиччо.),, кинза, петрушка, укроп, слива, томаты, перец черный, соль, масло растительное\nСоус кинзмари: вода, шпинат, кинза, грецкий орех, чеснок, масло растительное, сахар, соль, винный уксус\nСоус красное масло: масло растительное, томатная паста",
        "details": "Калорийность: 399,2 ккал Соус киндзмари и красное масло считаются целыми ингредиентами, из них ничего убрать нельзя как и добавить. Мы не можем подать часть порции, только целая",
        "allergens": "кинза, грецкий орех, чеснок, винный уксус",
        "veg": "Веганам: нельзя (куриная грудка)\nВегетарианцам: нельзя (куриная грудка)"
    },
    {
        "id": 43,
        "name": "Салат с утиной грудкой и соусом кинзмари",
        "category": "Салаты",
        "description": "Сочный салат с нежной утиной грудкой, дополненный миксом салатных листьев (фриссе, романо, радиччо), ароматной зеленью (кинза, петрушка, укроп), томатами и спелой сливой. Изюминкой блюда служит соус кинзмари, приготовленный из шпината, грецких орехов и кинзы, с добавлением чеснока и винного уксуса.",
        "photo_url": "https://i.postimg.cc/bwZCGmtv/image.jpg",
        "features": "Можно убрать любой ингредиент.",
        "ingredients": "Утиная грудка, Микс салата(Фриссе, романо, родиччо.),кинза, петрушка, укроп, слива, томаты, перец черный, соль, масло растительное\nСоус кинзмари: вода, шпинат, кинза, грецкий орех, чеснок, масло растительное, сахар, соль, винный уксус\nСоус красное масло: масло растительное, томатная паста",
        "details": "Калорийность: 488,3 ккал Соус киндзмари и красное масло считаются целыми ингредиентами, из них ничего убрать нельзя как и добавить. Мы не можем подать часть порции, только целая",
        "allergens": "кинза, грецкий орех, чеснок, винный уксус",
        "veg": "Веганам: нельзя (утиная грудка)\nВегетарианцам: нельзя (утиная грудка)"
    },
    {
        "id": 44,
        "name": "Салат из розовых томатов",
        "category": "Салаты",
        "description": "Салат из сочных розовых томатов, дополненных ароматной кинзой и маринованным красным луком. Легкий акцент черного молотого перца и соль подчеркивают свежесть ингредиентов. Заправка на выбор — растительное масло для лёгкости или сметана для нежной текстуры.",
        "photo_url": "https://i.postimg.cc/g21M33VH/image.jpg",
        "features": "Можно убрать любой ингредиент. Заправка на выбор.",
        "ingredients": "Томаты розовые, кинза, перец черный молотый, лук маринованый красный, соль\nзаправка на выбор: масло растительное/сметана",
        "details": "Калорийность: 47,1/108,9 ккал Мы не можем подать часть порции, только целая",
        "allergens": "кинза, лук репчатый",
        "veg": "Веганам: можно (при выборе растительного масла)\nВегетарианцам: можно"
    },
    {
        "id": 53,
        "name": "Пеновани с зеленью",
        "category": "Хачапури",
        "description": "Хачапури на слоеном тесте с нежной начинкой из сыров сулугуни и имеретинского, дополненной ароматной зеленью: шпинатом, укропом и петрушкой. Лёгкая пряность черного перца подчеркивает вкус и добавляет изысканности. Хрустящая корочка слоеного теста делает блюдо идеальным выбором для гурманов.",
        "photo_url": "https://i.postimg.cc/6q72V4LC/image.jpg",
        "features": "Самый простой вариант хачапури с сыром. ",
        "ingredients": "Сыр сулугуни и имеретинский, шпинат, укроп, петрушка, перец черный молотый, соль тесто слоеное",
        "details": "Калорийность: 620 ккал Ничего убрать и добавить нельзя. Готовится только на слоеном тесте. Мы не можем подать часть порции, только целая",
        "allergens": null,
        "veg": "Веганам: нельзя (слоеное тесто содержит сливочное масло, сыры)\nВегетарианцам: можно"
    },
    {
        "id": 45,
        "name": "Харчо",
        "category": "Супы",
        "description": "Традиционный грузинский густой и ароматный суп с отварной говядиной, круглозерным рисом и насыщенной пряной основой. Сочетание томатов, уцхо-сунели, чеснока, кондари и барбариса придает супу яркий и насыщенный вкус. Легкая острота добавляется хлопьями чили, а маринованный лук и свежая кинза делают блюдо еще более выразительным. Подается с лавашом.",
        "photo_url": "https://i.postimg.cc/Y028tR7M/image.jpg",
        "features": "Кинзой и маринованным луком суп посыпается, поэтому и кинзу, и маринованный лук можем убрать.\nПодается с лавашом. Можно предложить добавить сметану и чили.",
        "ingredients": "Отварная говядина, вода, кондари, лук репчатый, томаты, уцхо-сунели, чеснок, барбарис, сухой бульон, масло растительное, круглозерный рис, соль, хлопья чили. Подается с лавашом, посыпается маринованным луком (сахар, винный уксус) и кинзой",
        "details": "Калорийность: 380 ккал Можно убрать кинзу, мясо, лук.  Мы не можем подать часть порции, только целая",
        "allergens": "кинза, чеснок, лук репчатый, чили перец, винный уксус",
        "veg": "Веганам: нельзя (говядина)\nВегетарианцам: нельзя (говядина)"
    },
    {
        "id": 46,
        "name": "Лобио",
        "category": "Супы",
        "description": "Ароматный грузинский суп из красной фасоли с пряными нотками сухой аджики и сванской соли. Лёгкая кислинка маринованного красного лука и свежая кинза делают вкус более выразительным. Подается с лавашом и традиционными соленьями, которые добавляют блюду насыщенности и яркости.",
        "photo_url": "https://i.postimg.cc/yxfjxR69/image.jpg",
        "features": "Кинзой можно не посыпать, однако с ней бульон проваривается. Маринованный лук можем убрать.\nПодается с лавашом.",
        "ingredients": "Фасоль красная, вода, кинза, сухая аджика, соль, сванская соль.\nПосыпается красным маринованным луком (сахар, винный уксус) и кинзой, подается с лавашом и соленьями",
        "details": "Калорийность: 450 ккал Сам лобио это цельный продукт, ничего убрать и добавить нельзя, не путать маленький лобио и суп Мы не можем подать часть порции, только целая",
        "allergens": "кинза, аджика, лук репчатый, винный уксус",
        "veg": "Можно всем"
    },
    {
        "id": 47,
        "name": "Суп со шпинатом",
        "category": "Супы",
        "description": "Легкий и питательный суп на основе шпината, картофеля и нежной куриной грудки. Яркий вкус подчеркивают фреш лимона, чеснок и черный перец, а сметана добавляет нежную кремовую текстуру. Ароматный лаваш подается в качестве идеального дополнения к этому согревающему блюду.",
        "photo_url": "https://i.postimg.cc/fTr5hYrQ/image.jpg",
        "features": "Если убрать курицу, сметану и лаваш, то получится веганский суп, так как бульон овощной. Подается с лавашом.",
        "ingredients": "Шпинат, яйцо, картофель, куриная грудка, вода, репчатый лук, черный перец, фреш лимона, чеснок, сухой бульон, растительное масло, соль, сметана. Подается с лавашом",
        "details": "Калорийность: 300 ккал Ничего добавить нельзя. Мы не можем подать часть порции, только целая",
        "allergens": "лук репчатый, чеснок",
        "veg": "Веганам: нельзя (куриная грудка, яйцо, сметана), но можно убрать все перечисленное выше.\nВегетарианцам: нельзя (куриная грудка), но можно убрать курицу"
    },
    {
        "id": 48,
        "name": "Мегрули",
        "category": "Хачапури",
        "description": "Классический грузинский хачапури с богатой начинкой из сыра сулугуни и имеретинского, запечённый в мягком дрожжевом тесте. Сыр не только внутри, но и сверху, что придает блюду насыщенный вкус и аппетитную золотистую корочку.",
        "photo_url": "https://i.postimg.cc/59k8Hbqw/image.jpg",
        "features": "Можно предложить мед.",
        "ingredients": "Сыр сулугуни и имеретинский, тесто дрожжевое",
        "details": "Калорийность: 910 ккал Ничего убрать и добавить нельзя. Готовится только на дрожжевом тесте. Мы не можем подать часть порции, только целая",
        "allergens": null,
        "veg": "Веганам: нельзя (дрожжевое тесто содержит кефир, сыры)\nВегетарианцам: можно"
    },
    {
        "id": 49,
        "name": "Аджарули",
        "category": "Хачапури",
        "description": "Знаменитый хачапури по-аджарски в виде лодочки, наполненный нежной смесью сыра сулугуни и имеретинского, с добавлением сливочного масла. Завершающий штрих — яйцо, которое делает блюдо еще более насыщенным и аппетитным. Готовится на мягком дрожжевом тесте.",
        "photo_url": "https://i.postimg.cc/dtkrrp4g/image.jpg",
        "features": "Расскажи, как его есть, и будет всем счастье. Яйцо можно убрать, запечь или замешать.",
        "ingredients": "Сыр сулугуни и имеретинский, яйцо куриное, сливочное масло, тесто дрожжевое",
        "details": "Калорийность: 650 ккал Ничего добавить нельзя. Готовится только на дрожжевом тесте. Мы не можем подать часть порции, только целая",
        "allergens": null,
        "veg": "Веганам: нельзя (дрожжевое тесто содержит кефир, яйцо, сыры, сливочное масло)\nВегетарианцам: можно"
    },
    {
        "id": 54,
        "name": "Лобиани",
        "category": "Хачапури",
        "description": "Традиционное грузинское блюдо, приготовленное на мягком дрожжевом тесте с начинкой из красной фасоли, приправленной сванской солью и черным перцем. Добавление сливочного масла придает начинке нежность и насыщенный вкус.",
        "photo_url": "https://i.postimg.cc/2yPq0j2M/image.jpg",
        "features": " Очень сытный хачапури с начинкой из фасоли. Родом из рачи, высокогорного уголка Грузии.\nИз начинки ничего нельзя убрать.",
        "ingredients": "Фасоль красная, соль сванская, соль, черный перец, вода, сливочное масло, тесто дрожжевое",
        "details": "Калорийность: 570 ккал Ничего убрать и добавить нельзя. Готовится только на дрожжевом тесте. Мы не можем подать часть порции, только целая",
        "allergens": null,
        "veg": "Веганам: нельзя (дрожжевое тесто содержит кефир, сливочное масло)\nВегетарианцам: можно"
    },
    {
        "id": 55,
        "name": "Лобиани с беконом",
        "category": "Хачапури",
        "description": "Вкусное грузинское блюдо на мягком дрожжевом тесте с насыщенной начинкой из красной фасоли и хрустящего бекона. Сванская соль, черный перец и сливочное масло подчеркивают глубокий и насыщенный вкус начинки, создавая гармоничное сочетание.",
        "photo_url": "https://i.postimg.cc/bYM2yLpg/image.jpg",
        "features": "Из начинки ничего нельзя убрать.",
        "ingredients": "Бекон, фасоль красная, соль сванская, соль, черный перец, вода, сливочное масло, тесто дрожжевое",
        "details": "Калорийность: 720 ккал Ничего убрать и добавить нельзя. Готовится только на дрожжевом тесте. Мы не можем подать часть порции, только целая",
        "allergens": null,
        "veg": "Веганам: нельзя (дрожжевое тесто содержит кефир, сливочное масло, бекон)\nВегетарианцам: нельзя (бекон)"
    },
    {
        "id": 56,
        "name": "Картопилиани",
        "category": "Хачапури",
        "description": "Как домаший нежный пирожок на мягком дрожжевом тесте с начинкой из картофеля, жареного лука и сливочного масла. Лёгкая пряность черного перца дополняет вкус начинки, создавая простое, но невероятно вкусное блюдо.",
        "photo_url": "https://i.postimg.cc/Wbkqhr4v/image.jpg",
        "features": "Из начинки ничего нельзя убрать. Можно сделать на слоеном тесте.",
        "ingredients": "Картофель, жареный лук, соль, сливочное масло, черный перец, тесто дрожжевое",
        "details": "Калорийность: 430 ккал Ничего убрать и добавить нельзя.  Мы не можем подать часть порции, только целая",
        "allergens": "жаренный лук",
        "veg": "Веганам: нельзя (дрожжевое тесто содержит кефир, сливочное масло)\nВегетарианцам: можно"
    },
    {
        "id": 57,
        "name": "Картопилиани с сыром",
        "category": "Хачапури",
        "description": "Аппетитный домашний пирожок на мягком дрожжевом тесте с нежной начинкой из картофеля, жареного лука, сливочного масла и ароматной смеси сыров сулугуни и имеретинского. Лёгкая пряность черного перца придает блюду пикантные нотки.",
        "photo_url": "https://i.postimg.cc/rw20Wmdt/image.jpg",
        "features": "Из начинки ничего нельзя убрать. Можно сделать на слоеном тесте.",
        "ingredients": "Картофель, жареный лук, соль, сливочное масло, черный перец, сыр сулугуни и имеретинский, тесто дрожжевое ",
        "details": "Калорийность: 520 ккал Ничего убрать и добавить нельзя.  Мы не можем подать часть порции, только целая",
        "allergens": "жаренный лук",
        "veg": "Веганам: нельзя (дрожжевое тесто содержит кефир, сливочное масло, сыры)\nВегетарианцам: можно"
    },
    {
        "id": 58,
        "name": "Кубдари",
        "category": "Хачапури",
        "description": "Традиционное грузинское блюдо на дрожжевом тесте с насыщенной мясной начинкой из сочной свиной шеи. Аромат добавляют кинза, кондари, кориандр и пикантная сухая аджика. Лук, чеснок и сванская соль завершают композицию, делая вкус глубже и ярче.",
        "photo_url": "https://i.postimg.cc/rwGd9kWZ/image.jpg",
        "features": "Из начинки ничего нельзя убрать.",
        "ingredients": "Сыр сулугуни и имеретинский, свиная шея, кинза, кондари, кориандр, лук репчатый, черный перец, чеснок, сухая аджика, сванская соль, тесто дрожжевое",
        "details": "Калорийность: 630 ккал Ничего убрать и добавить нельзя. Готовится только на дрожжевом тесте. Мы не можем подать часть порции, только целая",
        "allergens": "кинза, лук репчатый, чеснок, аджика",
        "veg": "Веганам: нельзя (тесто на кефире, мясо)\nВегетарианцам: нельзя (мясо)"
    },
    {
        "id": 59,
        "name": "Помидори да квели",
        "category": "Хачапури",
        "description": "Яркое грузинское блюдо с сочными томатами, сладким болгарским перцем и нежной смесью сыров сулугуни и имеретинского. Дополняет вкус ароматный соус на основе томатного пюре, сметаны, чеснока и свежей мяты, который придаёт блюду освежающие и пряные нотки. Можно сравнить с пиццей.",
        "photo_url": "https://i.postimg.cc/jjsDgF4x/image.jpg",
        "features": "Можно убрать перцы.",
        "ingredients": "Сыр сулугуни и имеретинский, болгарский перец, томаты, соус. Соус на помидори да квели: вода, чеснок, мята, сметана, соль, томатное пюре",
        "details": "Калорийность: 1040 ккал Ничего добавить нельзя. Готовится только на дрожжевом тесте. Мы не можем подать часть порции, только целая",
        "allergens": "чеснок",
        "veg": "Веганам: нельзя (сметана, сыры)\nВегетарианцам: можно"
    },
    {
        "id": 60,
        "name": "Помидори да квели с ветчиной",
        "category": "Хачапури",
        "description": "Аппетитное блюдо с сочными томатами, сладким болгарским перцем, ветчиной из свинины и нежной смесью сыров сулугуни и имеретинского. Завершает вкус ароматный соус на основе томатного пюре, сметаны, чеснока и свежей мяты, добавляющий освежающие и пряные акценты. Можно сказать грузинская пицца.",
        "photo_url": "https://i.postimg.cc/LsNnr3xz/image.jpg",
        "features": "Можно убрать перцы и ветчину.",
        "ingredients": "Сыр сулугуни и имеретинский, болгарский перец, томаты, ветчина (из свинины), соус.\nСоус на помидори да квели: вода, чеснок, мята, сметана, соль, томатное пюре",
        "details": "Калорийность: 1100 ккал Ничего добавить нельзя. Готовится только на дрожжевом тесте. Мы не можем подать часть порции, только целая",
        "allergens": "чеснок",
        "veg": "Веганам: нельзя (сметана, сыры, ветчина)\nВегетарианцам: нельзя (ветчина)"
    },
    {
        "id": 61,
        "name": "Аджарули с трюфелем",
        "category": "Хачапури",
        "description": "Изысканный хачапури по-аджарски на дрожжевом тесте с утончённым вкусом трюфельной пасты, нежной смесью сыров сулугуни и имеретинского. Завершает блюдо сливочное масло и яйцо, создавая гармоничное сочетание текстур и ароматов.",
        "photo_url": "https://i.postimg.cc/vB4fhKG1/image.jpg",
        "features": "Яйцо можно убрать, запечь или замешать.",
        "ingredients": "Сыр сулугуни и имеретинский, трюфельная паста,  масло сливочное, яйцо куриное, тесто дрожжевое",
        "details": "Калорийность: 650 ккал Ничего добавить нельзя. Готовится только на дрожжевом тесте. Мы не можем подать часть порции, только целая",
        "allergens": null,
        "veg": "Веганам: нельзя (тесто на кефире, яйцо, сливочное масло, сыры)\nВегетарианцам: можно"
    },
    {
        "id": 62,
        "name": "Кубдари с не мясом",
        "category": "Хачапури",
        "description": "Альтернативная версия традиционного кубдари, приготовленная на дрожжевом тесте с начинкой из соевого фарша. Аромат добавляют кинза, кориандр и черный перец, а лук репчатый придаёт сочность. Это вкусное блюдо сохраняет грузинский колорит в растительном исполнении.",
        "photo_url": "https://i.postimg.cc/50DvRmts/image.jpg",
        "features": "Из начинки ничего нельзя убрать.",
        "ingredients": "Сыр сулугуни и имеретинский, соевый фарш, кинза, кориандр, лук репчатый, черный перец, соль, вода, тесто дрожжевое",
        "details": "Калорийность: 510 ккал Ничего убрать и добавить нельзя. Готовится только на дрожжевом тесте. Мы не можем подать часть порции, только целая",
        "allergens": "кинза, лук репчатый, кориандр",
        "veg": "Веганам: нельзя (тесто на кефире, сыры)\nВегетарианцам: можно"
    },
    {
        "id": 63,
        "name": "Кубдари с цыпленком",
        "category": "Хачапури",
        "description": "Аппетитное грузинское блюдо на дрожжевом тесте с сочной начинкой из куриного филе бедра и нежной смеси сыров сулугуни и имеретинского. Особую пикантность добавляет ароматный соус кимчи с легкой кислинкой и пряными нотами чеснока и чили.",
        "photo_url": "https://i.postimg.cc/T3kKsc7n/image.jpg",
        "features": "Из начинки ничего нельзя убрать.",
        "ingredients": "Сыр сулугуни и имеретинский, филе бедра куриное, соус кимчи, тесто дрожжевое.\nСоус кимчи: чеснок, сахар, чили, крахмал, уксус, лимонная кислота.",
        "details": "Калорийность: 610 ккал Ничего убрать и добавить нельзя. Готовится только на дрожжевом тесте. Мы не можем подать часть порции, только целая",
        "allergens": "чеснок, чили, уксус, лимонная кислота",
        "veg": "Веганам: нельзя (тесто на кефире, сыры, куриное мясо)\nВегетарианцам: нельзя (куриное мясо)"
    },
    {
        "id": 64,
        "name": "Оджахури с цыпленком",
        "category": "Горячее",
        "description": "Традиционное грузинское блюдо, приготовленное на сковороде. Обжаренный отварной картофель сочетается с сочными томатами, ароматной кинзой и куриным шашлыком, замаринованным в смеси лука, сухой аджики, томатной пасты и специй. Репчатый лук и сливочное масло добавляют насыщенный вкус и аромат.",
        "photo_url": "https://i.postimg.cc/5051h44D/image.jpg",
        "features": "Традиционное грузинское блюдо. Кинзу можем не добавлять, как и лук, но! куриный шашлык маринуется в луке, поэтому убрать его полностью не получится.",
        "ingredients": "Отварной картофель, кинза, репчатый лук, черный перец, томаты, куриный шашлык, масло растительное, масло сливочное, соль.\nМаринад на шашлык: вода, лук репчатый, сухая аджика, масло растительное, соль, томатная паста",
        "details": "Калорийность: 300 ккал Можно убрать любой ингредиент, кроме масла для обжарки, добавить ничего нельзя, замаренованный шашлык - один ингридиент. Мы не можем подать часть порции, только целая",
        "allergens": "кинза, лук репчатый, аджика",
        "veg": "Веганам: нельзя (куриный шашлык, сливочное масло)\nВегетарианцам: нельзя (куриный шашлык)"
    },
    {
        "id": 65,
        "name": "Оджахури со свининой",
        "category": "Горячее",
        "description": "Сытное грузинское блюдо, приготовленное на сковороде. Обжаренный отварной картофель дополняется сочными томатами, репчатым луком и ароматной кинзой. Основой блюда является свиной шашлык, маринованный в газированной воде с луком, специями и растительным маслом. Сливочное масло придает блюду насыщенный вкус и мягкость.",
        "photo_url": "https://i.postimg.cc/J4YmVd87/image.jpg",
        "features": "Традиционное грузинское блюдо. Кинзу можем не добавлять, как и лук, но! свиной шашлык маринуется в луке, поэтому убрать его полностью не получится.",
        "ingredients": "Отварной картофель, кинза, репчатый лук, черный перец, томаты, свиной шашлык, масло растительное, масло сливочное, соль.\nМаринад на шашлык: лук репчатый, черный перец, газированная вода, масло растительное, соль",
        "details": "Калорийность: 410 ккал Можно убрать любой ингредиент, кроме масла для обжарки, добавить ничего нельзя, замаренованный шашлык - один ингридиент. Мы не можем подать часть порции, только целая",
        "allergens": "кинза, лук репчатый",
        "veg": "Веганам: нельзя (свиной шашлык, сливочное масло)\nВегетарианцам: нельзя (свиной шашлык)"
    },
    {
        "id": 66,
        "name": "Оджахури с грибами",
        "category": "Горячее",
        "description": "Грузинское блюдо, приготовленное на сковороде, где обжаренный отварной картофель гармонично сочетается с шампиньонами, томатами и ароматной кинзой. Репчатый лук и черный перец придают пикантные нотки, а сливочное масло добавляет насыщенности вкусу.",
        "photo_url": "https://i.postimg.cc/RZ3mMQC7/image.jpg",
        "features": "Традиционное грузинское блюдо. Можем убрать как лук, так и кинзу.",
        "ingredients": "Отварной картофель, кинза, репчатый лук, черный перец, томаты, шампиньоны, масло растительное, масло сливочное, соль, сухой грибной бульон.",
        "details": "Калорийность: 190,78 ккал Можно убрать любой ингредиент, кроме масла для обжарки, добавить ничего нельзя. Мы не можем подать часть порции, только целая",
        "allergens": "кинза, лук репчатый",
        "veg": "Веганам: нельзя (сливочное масло, сухой грибной бульон может содержать животные компоненты)\nВегетарианцам: можно"
    },
    {
        "id": 67,
        "name": "Цыпленок чкмерули",
        "category": "Горячее",
        "description": "Сочный куриный шашлык, подаваемый в ароматном сливочном соусе чкмерули. Соус готовится на основе сливок с добавлением чеснока, хмели-сунели, кориандра и сванской соли, что придает блюду насыщенный вкус. Подается с лавашом, украшен свежей кинзой и дроблеными грецкими орехами, которые добавляют текстуру и яркие акценты.",
        "photo_url": "https://i.postimg.cc/8zqSsJsq/image.jpg",
        "features": "Кусочки куриного бедра без кости, запеченые в сливочно-чесночном соусе. При подаче украшается листиками кинзы и посыпается дробленыеми грецкими орехами. Кинзу и орехи можно убрать. Подается с лавашом.",
        "ingredients": "Куриный шашлык, масло растительное, кинза, укроп, соус на чкмерули.\nСоус на цыпленка: чеснок, кориандр, масло растительное, сливки 20%, хмели-сунели, соль, соль сванская.\nПодается с лавашом, украшается кинзой  и дробленым грецким орехом",
        "details": "Калорийность: 560 ккал Ничего добавить нельзя. Мы не можем подать часть порции, только целая",
        "allergens": "кинза, чеснок, грецкий орех",
        "veg": "Веганам: нельзя (куриный шашлык, сливки)\nВегетарианцам: нельзя (куриный шашлык)"
    },
    {
        "id": 68,
        "name": "Шашлык свиной",
        "category": "Горячее",
        "description": "Классический шашлык из свиной шеи, маринованной в смеси репчатого лука, черного перца и газированной воды для сочности и аромата. Перед подачей шашлык смазывается пряным маслом, придающим блюду насыщенный вкус. Украшается свежей кинзой и маринованным луком",
        "photo_url": "https://i.postimg.cc/g08PhzZr/image.jpg",
        "features": "Свинина у нас это свиная шея. Шашлык подается без соуса, предложите ткемали/ наршараб/ красные соусы.\nКинзой и маринованным луком можем не посыпать шашлык, но кинза входит в пряное масло, которым шашлык смазывается перед приготовлением.",
        "ingredients": "Свиная шея маринуется и смазывается пряным маслом, посыпается кинзой и маринованным луком (сахар, винный уксус).\nМаринад: лук репчатый, черный перец, газированная вода, масло растительное, соль.\nСоус пряное масло: кинза, перец чили, чеснок, масло растительное",
        "details": "Калорийность: 540 ккал Ничего добавить нельзя. Можно не смазывать пряным маслом. Мы не можем подать часть порции, только целая",
        "allergens": "кинза, чеснок, перец чили, винный уксус, лук репчатый",
        "veg": "Веганам: нельзя (свиная шея)\nВегетарианцам: нельзя (свиная шея)"
    },
    {
        "id": 69,
        "name": "Шашлык куриный",
        "category": "Горячее",
        "description": "Сочный шашлык из филе куриного бедра, замаринованного в смеси репчатого лука, сухой аджики, томатной пасты и специй. Перед подачей мясо смазывается пряным маслом, что придает блюду насыщенный аромат. Украшается свежей кинзой и маринованным луком.",
        "photo_url": "https://i.postimg.cc/B63fcrTp/image.jpg",
        "features": "Шашлык подается без соуса, из-за маринада шашлык уже немного острый, поэтому соус нужно советовать осторожно, можете предложить сливочный соус с мятой.\nКинзой и маринованным луком можем не посыпать шашлык, но кинза входит в пряное масло, которым шашлык смазывается перед приготовлением.",
        "ingredients": "Филе куриного бедра, пряное масло, посыпается кинзой и маринованным луком.\nМаринад: вода, лук репчатый, сухая аджика, масло растительное, соль, томатная паста.\nСоус пряное масло: кинза, перец чили, чеснок, масло растительное",
        "details": "Калорийность: 266,47 ккал Ничего добавить нельзя. Можно не смазывать пряным маслом. Мы не можем подать часть порции, только целая",
        "allergens": "кинза, чеснок, аджика, перец чили, винный уксус, лук репчатый",
        "veg": "Веганам: нельзя (куриное мясо)\nВегетарианцам: нельзя (куриное мясо)"
    },
    {
        "id": 70,
        "name": "Шашлык из утки",
        "category": "Горячее",
        "description": "Изысканный шашлык из утиной грудки, дополненный ароматными вешенками, которые предварительно маринуются в смеси уксуса, душистого перца, чеснока и специй. Блюдо украшается свежим зелёным луком и сбрызгивается нерафинированным маслом, что подчеркивает естественный вкус ингредиентов.",
        "photo_url": "https://i.postimg.cc/ZRLtfwjS/image.jpg",
        "features": "Можно убрать зеленый лук и вешенки.",
        "ingredients": "Утиная грудка,вешенками, перемешанные с нерафинированным маслом и зеленым луком.\nМаринад на вешенки: вешенки, вода, уксус 9%, перец душистый, соль, хлопья чили, сахар, лавровый лист, чеснок\nМаринад на утку: лук репчатый, соль, черный перец",
        "details": "Калорийность: 750 ккал Ничего добавить нельзя. Можно не смазывать пряным маслом. Мы не можем подать часть порции, только целая",
        "allergens": "чеснок, чили, уксус, лук репчатый",
        "veg": "Веганам: нельзя (утиная грудка, маринад для вешенок содержит уксус)\nВегетарианцам: нельзя (утиная грудка)"
    },
    {
        "id": 71,
        "name": "Корейка свиная",
        "category": "Горячее",
        "description": "Сочная свиная корейка, замаринованная с сухой аджикой и специями, затем обжаренная и смазанная пряным маслом. Блюдо подается с бейби картофелем, приправленным кинзой и черным перцем, а также соусом дзадзики на основе мацони с добавлением свежего огурца, чеснока и фреша лимона.",
        "photo_url": "https://i.postimg.cc/8cP8xLnr/image.jpg",
        "features": "Корейка - часть грудинки или спинки свинины (в нашем случае).\nКинзу можем убрать. Можно подать с другим соусом, но за доп плату.",
        "ingredients": "Свиная корейка, смазанная пряным маслом, бейби картофель, кинза, черный перец, соль, масло растительное.\nМаринад на корейку: вода, сухая аджика, масло растительное, соль. Подается с соусом дзадзыки\nСоус дзадзики: мацони, огурец, фреш лимона, чеснок, масло растительное, соль",
        "details": "Калорийность: 690 ккал Ничего добавить нельзя. Мы не можем подать часть порции, только целая",
        "allergens": "кинза, чеснок, аджика, фреш лимона",
        "veg": "Веганам: нельзя (свиная корейка, мацони)\nВегетарианцам: нельзя (свиная корейка)"
    },
    {
        "id": 72,
        "name": "Люля из барашка",
        "category": "Горячее",
        "description": "Сочное люля-кебаб из нежной баранины, бараньего курдюка и специй, включая зиру, завернутый в армянский лаваш. Блюдо украшено красным маринованным луком и свежей кинзой, которые придают освежающие и пряные акценты.",
        "photo_url": "https://i.postimg.cc/T2CvgHpj/image.jpg",
        "features": "Можем не посыпать люля маринованным луком и кинзой. Подача с армянским лавашом.",
        "ingredients": "Люля из барашка:фарш (баранина, бараний курдюк, лук репчатый, соль, перец, зира).\nЛюля посыпается красным маринованным луком и кинзой.\nАрмянский лаваш: вода, масло растительное, молоко, пшеничная мука, сахар, соль, яйцо",
        "details": "Ничего добавить нельзя. Можно не смазывать пряным маслом. Фарш это один цельный ингредиент. Мы не можем подать часть порции, только целая",
        "allergens": "кинза, лук репчатый, зира, яйцо, молоко",
        "veg": "Веганам: нельзя (баранина, курдюк, лаваш содержит молоко и яйцо)\nВегетарианцам: нельзя (баранина, курдюк)"
    },
    {
        "id": 77,
        "name": "Скрамбл по-грузински",
        "category": "Завтраки",
        "description": "Нежный скрамбл, приготовленный из яиц и молока, с добавлением сыров имеретинского и сулугуни, которые придают блюду насыщенный сливочный вкус. Лёгкие пряные нотки добавляет свежая кинза. Подается с традиционным грузинским лавашом.",
        "photo_url": "https://i.postimg.cc/SsbVXq6S/image.jpg",
        "features": "Можно добавить слабосоленую семгу или бекон, как топпинг.\nКинзу можно убрать. Подается с лавашом.",
        "ingredients": "Яйцо, молоко, сыр имеретинский и сулугуни, соль, масло сливочное, кинза. Подается с лавашом",
        "details": "Калорийность: 545,96 ккал Мы не можем подать часть порции, только целая",
        "allergens": "кинза",
        "veg": "Веганам: нельзя (яйцо, молоко, сыры, сливочное масло)\nВегетарианцам: можно"
    },
    {
        "id": 73,
        "name": "Люля из индейки",
        "category": "Горячее",
        "description": "Нежное люля-кебаб из индейки, приправленное зирой, кориандром и сухой аджикой, с добавлением сливочного масла для сочности. Подается с красным маринованным луком и свежей кинзой, которые подчеркивают насыщенность вкуса. Соус пряное масло с перцем чили и чесноком добавляет пикантные нотки. Подается на армянском лаваше.",
        "photo_url": "https://i.postimg.cc/y8RGQfYb/image.jpg",
        "features": "Можем не посыпать люля маринованным луком и кинзой. Люля во время жарки обмазывается пряным маслом. Подача с армянским лавашом.",
        "ingredients": "Люля из индейки: зира, индейка, кориандр, лук репчатый, сухая аджика, масло сливочное, соль.\nСоус пряное масло: кинза, перец чили, чеснок, масло растительное.\nЛюля посыпается красным маринованным луком и кинзой.\nАрмянский лаваш: вода, масло растительное, молоко, пшеничная мука, сахар, соль, яйцо",
        "details": "Калорийность: 430 ккал Можно не смазывать пряным маслом. Фарш это один цельный ингредиент.  Мы не можем подать часть порции, только целая",
        "allergens": "кинза, чеснок, аджика, лук репчатый, чили",
        "veg": "Веганам: нельзя (индейка, сливочное масло, лаваш)\nВегетарианцам: нельзя (индейка)"
    },
    {
        "id": 74,
        "name": "Овощи на решетке",
        "category": "Горячее",
        "description": "Ассорти из свежих овощей, приготовленных на решётке: баклажаны, болгарский перец, томаты, цукини и лук репчатый. Блюдо приправлено сванской солью и черным перцем, а завершают вкус микс салатов и пикантный соус пряное масло на основе кинзы, чеснока и перца чили. Посыпка из свежей кинзы добавляет ароматный акцент.",
        "photo_url": "https://i.postimg.cc/9Mg1FTQ9/image.jpg",
        "features": "Лук и кинзу можем убрать, но кинза еще входит в пряное масло, которым овощи смазываются перед приготовлением. Можно смазать обычным маслом или не смазывать вовсе.",
        "ingredients": "Баклажаны, лук репчатый, перец болгарский, томаты, цукини, сванская соль, черный перец, кинза,  микс салатов (риссе, романо, родиччо).\nСоус пряное масло: кинза, перец чили, чеснок, масло растительное. Посыпаются кинзой",
        "details": "Калорийность: 60 ккал Ничего добавить нельзя. Мы не можем подать часть порции, только целая",
        "allergens": "кинза, чеснок, чили, лук репчатый",
        "veg": "Можно всем"
    },
    {
        "id": 75,
        "name": "Шашлык из семги",
        "category": "Горячее",
        "description": "Нежный шашлык из семги, приправленный кондари и черным перцем, подается с миксом салатов, сладким болгарским перцем и маринованным луком. Ароматный соус пряное масло с кинзой, чесноком и перцем чили добавляет блюду пикантность, а ломтик лимона подчеркивает свежесть вкуса.",
        "photo_url": "https://i.postimg.cc/jjshHvWN/image.jpg",
        "features": "Маринованный лук можем убрать. Если аллергия на кинзу можно не смазывать пряным маслом, а заменить его на обычное или не смазывать вообще.",
        "ingredients": "Семга, кондари, Микс салата(Фриссе, романо, родиччо.), маринованный лук, черный перец, соус пряное масло, лимон, масло растительное, перец болгарский, сахар, соль, оливковое масло\nСоус пряное масло: кинза, перец чили, чеснок, масло растительное",
        "details": "Калорийность: 320 ккал Ничего добавить нельзя. Мы не можем подать часть порции, только целая",
        "allergens": "кинза, чеснок, чили, лук репчатый",
        "veg": "Веганам: нельзя (семга)\nВегетарианцам: нельзя (семга)"
    },
    {
        "id": 76,
        "name": "Баранина на гриле с салатом из томатов",
        "category": "Горячее",
        "description": "Сочное каре баранины и нежное филе баранины, приготовленные на гриле и приправленные солью, черным перцем и соусом пряное масло с кинзой, чесноком и перцем чили. Блюдо дополняет свежий салат из томатов с маринованным луком, кинзой и легкой пряной заправкой, который подчеркивает богатство вкуса.",
        "photo_url": "https://i.postimg.cc/W4kXbtJY/image.jpg",
        "features": "Кинзу как из украшения, так из салата можно убрать. Лук тоже можем убрать. Если аллергия на кинзу пряное масло можно заменить на обычное или не смазывать вообще.",
        "ingredients": "Каре баранины (бараньи ребра) и филе баранины,  соус пряное масло, соль, перец, кинза\nСоус пряное масло: кинза, перец чили, чеснок, масло растительное.\nСалат из томатов: томаты, кинза, маринованный лук, соль, перец черный",
        "details": "Калорийность: 570 ккал Ничего добавить нельзя. Сам салат тоже можно убрать. Мы не можем подать часть порции, только целая",
        "allergens": "кинза, чеснок, чили, лук репчатый",
        "veg": "Веганам: нельзя (баранина)\nВегетарианцам: нельзя (баранина)"
    },
    {
        "id": 89,
        "name": "Тесто слоеное",
        "category": "Тесто",
        "description": null,
        "photo_url": null,
        "features": null,
        "ingredients": "мука пшеничная, вода, соль, сахар, растительное масло, сливочное масло",
        "details": "Ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": null,
        "veg": "Веганам: нельзя (масло сливочное)\nВегетарианцам: можно"
    },
    {
        "id": 90,
        "name": "Тесто дрожжевое",
        "category": "Тесто",
        "description": null,
        "photo_url": null,
        "features": null,
        "ingredients": "мука пшеничная, вода, соль, сахар, растительное масло, дрожжи, кефир 3.2%",
        "details": "Ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": null,
        "veg": "Веганам: нельзя (масло  сливочное, кефир)\nВегетарианцам: можно"
    },
    {
        "id": 78,
        "name": "Эларджи",
        "category": "Завтраки",
        "description": "Традиционное грузинское блюдо из кукурузной крупы, сваренной с добавлением молока, сливочного масла и сыров имеретинского и сулугуни. Нежная текстура и сливочный вкус делают эларджи особенно питательным и приятным. Подается с ароматным абрикосовым вареньем, приправленным куркумой, которое добавляет сладкий акцент.",
        "photo_url": "https://i.postimg.cc/qRcwyYw8/image.jpg",
        "features": "Варенье подается отдельно. Достаточно сытная кукурузная каша.",
        "ingredients": "Кукурузная крупа, вода, сахар, соль, масло сливочное, молоко, сыр имеретинский и сулугуни. Подается с абрикосовым вареньем.\nВаренье: куркума, абрикос, сахар",
        "details": "Калорийность: 948,4 ккал Ничего добавить и убрать из самой каши нельзя. Вместо варенья можно предложить, но за дополнительную плату. Мы не можем подать часть порции, только целая",
        "allergens": null,
        "veg": "Веганам: нельзя (молоко, сливочное масло, сыры)\nВегетарианцам: можно"
    },
    {
        "id": 79,
        "name": "Шакшука в лодочке",
        "category": "Завтраки",
        "description": "Грузинская интерпретация шакшуки, запечённой в форме лодочки из дрожжевого теста. Сытная начинка из яиц, томатов, болгарского перца, томатного пюре и ароматных специй, таких как зира и сухая аджика, создаёт насыщенный вкус. Лёгкая острота перца чили и чеснок добавляют пикантности, а сладкие нотки завершают блюдо.",
        "photo_url": "https://i.postimg.cc/x80RRRpB/image.jpg",
        "features": "Достаточно острое блюдо. Одно яйцо запекается, другое сырое.",
        "ingredients": "Куриное яйцо, зира, лук репчатый, болгарский перец, чеснок, сухая аджика, масло растительное, перец чили, сахар, соль, томатное пюре, томаты с/с, тесто дрожжевое",
        "details": "Калорийность: 457,4 ккал Можно убрать яица, ничего добавить нельзя, готовится только на дрожжевом тесте. Мы не можем подать часть порции, только целая",
        "allergens": "лук репчатый, чеснок, аджика, чили",
        "veg": "Веганам: нельзя (яйцо, тесто на кефире)\nВегетарианцам: можно"
    },
    {
        "id": 80,
        "name": "Сырники из надуги",
        "category": "Завтраки",
        "description": "Нежные сырники, приготовленные из надуги с добавлением манки и пшеничной муки. Лёгкая сладость сахара гармонично сочетается с мягкой текстурой, а сметана подается в качестве идеального дополнения для кремового акцента.",
        "photo_url": "https://i.postimg.cc/kGfyhbkG/image.jpg",
        "features": "Сметану можно подать отдельно или убрать.",
        "ingredients": "манка, пшеничная мука, надуги, сахар, сметана",
        "details": "Калорийность: 723,63 ккал Ничего добавить нельзя. Мы не можем подать часть порции, только целая",
        "allergens": null,
        "veg": "Веганам: нельзя (надуги, сметана)\nВегетарианцам: можно"
    },
    {
        "id": 81,
        "name": "Омлет по-грузински",
        "category": "Завтраки",
        "description": "Сытный грузинский омлет с добавлением сыров сулугуни и имеретинского, который становится особенно нежным благодаря сливкам и сливочному маслу. Ароматная начинка из кинзы, чеснока и томатного соуса придаёт блюду насыщенные и яркие вкусовые акценты. Украшается грецкими орехами и свежей кинзой.",
        "photo_url": "https://i.postimg.cc/MZDtGCvw/image.jpg",
        "features": "Можно добавить бекон/лосось горячего копчения.\nМожно не посыпать омлет грецкими орехами и кинзой, но в состав омлета входит томатный соус на баклажаны, в состав которого тоже входит кинза.",
        "ingredients": "Яйцо куриное, кинза, лук репчатый, сыр сулугуни и имеретинский, чеснок, масло растительное, масло сливочное, сливки 11%, сванская соль, томатный соус на баклажаны (кинза, черный перец, чеснок, сахар, соль, томаты с/с). Посыпается грецким орехом и кинзой",
        "details": "Мы не можем подать часть порции, только целая",
        "allergens": "чеснок, кинза, грецкий орех, лук репчатый",
        "veg": "Веганам: нельзя (яйцо, сыры, сливочное масло, сливки)\nВегетарианцам: можно"
    },
    {
        "id": 82,
        "name": "Мацони с вяленым инжиром",
        "category": "Завтраки",
        "description": "Освежающий завтрак на основе мацони с добавлением вяленого инжира, который придает блюду сладкие и насыщенные фруктовые нотки. Хрустящая жареная овсянка и карамелизированные орехи добавляют текстуру, а мёд и наршараб завершают композицию изысканным ароматом. Украшено зернами граната, которые добавляют лёгкую кислинку и яркий цвет.",
        "photo_url": "https://i.postimg.cc/ZK5Hvwdd/image.jpg",
        "features": "Любой ингредиент можно убрать.",
        "ingredients": "Жареная овсянка, мацони, карамелизированные орехи (сахар, растительное масло), сушеный инжир, мед, соус наршараб, зерна граната",
        "details": "Ничего добавить нельзя.  Мы не можем подать часть порции, только целая",
        "allergens": "орехи, мёд",
        "veg": "Веганам: нельзя (мацони, мёд)\nВегетарианцам: можно"
    },
    {
        "id": 91,
        "name": "Лаваш",
        "category": "Тесто",
        "description": null,
        "photo_url": null,
        "features": null,
        "ingredients": "мука пшеничная, вода, соль, сахар, растительное масло, дрожжи, кефир 3.2%, яйцо",
        "details": "Ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": null,
        "veg": "Веганам: нельзя (масло сливочное, кефир)\nВегетарианцам: можно"
    },
    {
        "id": 92,
        "name": "Армянский лаваш",
        "category": "Тесто",
        "description": null,
        "photo_url": null,
        "features": null,
        "ingredients": "вода, масло растительное, молоко, пшеничная мука, сахар, соль, яйцо",
        "details": "Ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": null,
        "veg": "Веганам: нельзя (молоко, яйцо)\nВегетарианцам: можно"
    },
    {
        "id": 83,
        "name": "Яйца по-грузински",
        "category": "Завтраки",
        "description": "Изысканное блюдо с двумя яйцами пашот, поданными на ароматном сливочном соусе с мятой и кинзой. Дополняется соусом на основе томатной пасты, в которой сочетаются томаты, чеснок и специи. Подается с мягким грузинским лавашом и украшено свежей кинзой.",
        "photo_url": "https://i.postimg.cc/L6QTtjt0/image.png",
        "features": "Кинзой можно не посыпать.",
        "ingredients": "Соус сливочный с мятой (сметана, соль, чеснок, мята, кинза), 2 яйца пашот, соус красное масло (томатная паста, масло растительное), соус на баклажаны с сулугуни (томаты с/с, кинза, черный перец, чеснок, сахар,  соль), лаваш. Украшается кинзой",
        "details": "Ничего добавить нельзя. Мы не можем подать часть порции, только целая",
        "allergens": "чеснок, кинза",
        "veg": "Веганам: нельзя (яйца, сметана, сулугуни)\nВегетарианцам: можно"
    },
    {
        "id": 84,
        "name": "Чурчхела",
        "category": "Десерты",
        "description": "Традиционный грузинский десерт, приготовленный из грецких орехов, нанизанных на нить и покрытых густой оболочкой из сокового пюре и кукурузной муки. Этот сладкий и питательный десерт сочетает в себе натуральный вкус орехов и насыщенный фруктовый аромат.",
        "photo_url": "https://i.postimg.cc/4xrQMZF6/image.jpg",
        "features": "Закупаем готовую.",
        "ingredients": "Орехи грецкие, сок-пюре (лучше уточнять на кухне на каком именно соке), кукурузная мука",
        "details": "Калорийность: 410 ккал Ничего убрать и добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": "грецкие орехи",
        "veg": "Можно всем"
    },
    {
        "id": 85,
        "name": "Божественный пеламуши",
        "category": "Десерты",
        "description": "Изысканный десерт с воздушным кремом, приготовленным из сливочного творожного сыра, сливок и сахарной пудры. Основу составляет нежный виноградный сок, загущённый кукурузной мукой. Карамелизированные орехи добавляют сладкие и хрустящие акценты, завершая композицию.",
        "photo_url": "https://i.postimg.cc/CxNfC0pM/image.png",
        "features": "Орехи можно убрать. Десерт холодный и может растаять. ",
        "ingredients": "Крем на пеламуши: сахарная пудра, сливки 33% (шантипак), сливочный творожный сыр, яйцо\nСок пеламуши: мука кукурузная, сахар, виноградный сок\nКарамелизированный орех: орех, сахар, масло растительный",
        "details": "Калорийность: 260 ккал Ничего добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": "грецкие орехи",
        "veg": "Веганам: нельзя (сливки, творожный сыр, яйцо)\nВегетарианцам: можно"
    },
    {
        "id": 88,
        "name": "Медовик",
        "category": "Десерты",
        "description": "Классический медовик с мягкими коржами, приготовленными с добавлением меда, сливочного масла и сахара, что придает им насыщенный вкус. Крем из сметаны, сгущенного молока и сливок создает нежную текстуру и сладкий акцент. Пирог посыпается карамелизированными орехами, которые добавляют хрустящий элемент и дополнительный вкус.",
        "photo_url": "https://i.postimg.cc/cHWMxhW6/image.jpg",
        "features": "Орехи можно убрать. Можно предложить шарик мороженного в дополнение.",
        "ingredients": "Коржи на медовик: масло сливочное, мед, мука пшеничная, сахар, сода, яйцо\nКрем: сметана, молоко сгущеное, сливки 33%.\nПосыпается грецкими карамелизированными орехами",
        "details": "Ничего добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": "грецкие орехи",
        "veg": "Веганам: нельзя (сливочное масло, мёд, сливки, яйцо)\nВегетарианцам: можно"
    },
    {
        "id": 15,
        "name": "Хинкали с говядиной и свининой",
        "category": "Хинкали",
        "description": "Нежные хинкали с ароматным мясным фаршем из сочной свиной шеи и говядины, идеально дополненные свежим репчатым луком и пикантной кинзой. Каждый кусочек наполнен традиционным вкусом и теплом грузинской кухни.",
        "photo_url": "https://i.postimg.cc/v8SZ7mKZ/image.jpg",
        "features": "Все внутри хинкали является одной заготовкой, ингредиенты убрать нельзя. У нас есть уксус, который также можно предложить к хинкали.",
        "ingredients": "Свиная шея, говядина, лук репчатый, кинза, черный перец, соль, вода.",
        "details": "Калорийность: 228 ккал. Мы не можем подать часть порции, только целая. Хинкали можно заказывать поштучно, начиная от 1",
        "allergens": "кинза, лук репчатый",
        "veg": "Веганам: нельзя (Мясо, лук, кинза)\nВегетарианцам: нельзя (Мясо)"
    },
    {
        "id": 16,
        "name": "Хинкали с бараниной",
        "category": "Хинкали",
        "description": "Хинкали с насыщенным вкусом баранины, дополненным нежной текстурой бараньего курдюка. Сочетание свежей кинзы, душистого кондари и репчатого лука создаёт гармоничный аромат и истинно грузинский характер блюда.",
        "photo_url": "https://i.postimg.cc/gkXkgW9q/image.jpg",
        "features": "Все внутри хинкали является одной заготовкой, ингредиенты убрать нельзя. У нас есть уксус, который также можно предложить к хинкали.",
        "ingredients": "Баранина, бараний курдюк, кинза, кондари, лук репчатый, перец черный, соль, вода.",
        "details": "Калорийность: 210 ккал Мы не можем подать часть порции, только целая. Хинкали можно заказывать поштучно, начиная от 1",
        "allergens": "кинза, лук репчатый",
        "veg": "Веганам: нельзя (Баранина, курдюк, кинза, лук)\nВегетарианцам: нельзя (Баранина, курдюк)"
    },
    {
        "id": 17,
        "name": "Хинкали с вешенками",
        "category": "Хинкали",
        "description": "Хинкали с нежными вешенками, подчеркивающими богатый грибной вкус. Репчатый лук и черный перец добавляют пикантные нотки, а легкий аромат сухого бульона делает блюдо ещё более аппетитным.",
        "photo_url": "https://i.postimg.cc/Bn2ZGBnj/image.jpg",
        "features": "Все внутри хинкали является одной заготовкой, ингредиенты убрать нельзя. У нас есть уксус, который также можно предложить к хинкали.",
        "ingredients": "Вешенки, вода, лук репчатый, перец черный, сухой бульон, масло растительное, соль.",
        "details": "Калорийность: 174 ккал Мы не можем подать часть порции, только целая. Хинкали можно заказывать поштучно, начиная от 1",
        "allergens": "лук репчатый",
        "veg": "Веганам: нельзя\nМожно вегетарианцам: если сварить отдельно"
    },
    {
        "id": 18,
        "name": "Хинкали с сулугуни",
        "category": "Хинкали",
        "description": "Традиционные хинкали с нежной сырной начинкой из имеретинского сыра и сулугуни. Кремовая сметана придает начинке мягкость, а кинза добавляет ароматную свежесть.",
        "photo_url": "https://i.postimg.cc/6QwW648Y/image.jpg",
        "features": "Все внутри хинкали является одной заготовкой, ингредиенты убрать нельзя. У нас есть уксус, который также можно предложить к хинкали.",
        "ingredients": "Сулугуни и имеретинский сыр, сметана, кинза.",
        "details": "Калорийность: 307 ккал Мы не можем подать часть порции, только целая. Хинкали можно заказывать поштучно, начиная от 1",
        "allergens": "кинза",
        "veg": "Веганам: нельзя\nМожно вегетарианцам: если сварить отдельно"
    },
    {
        "id": 19,
        "name": "Хинкали с сёмгой",
        "category": "Хинкали",
        "description": "Изысканные хинкали с начинкой из нежной семги, дополненной ароматным жареным луком и свежим укропом. Легкая пряность черного перца подчеркивает естественный вкус рыбы, создавая гармоничное сочетание.",
        "photo_url": "https://i.postimg.cc/7LVx5P7D/image.jpg",
        "features": "Все внутри хинкали является одной заготовкой, ингредиенты убрать нельзя. У нас есть уксус, который также можно предложить к хинкали.",
        "ingredients": "Семга, вода, жареный лук, черный перец, укроп, соль.",
        "details": "Калорийность: 187 ккал Мы не можем подать часть порции, только целая. Хинкали можно заказывать поштучно, начиная от 1",
        "allergens": "жареный лук",
        "veg": "Веганам: нельзя (семга, жареный лук)\nВегетарианцам: нельзя (семга)"
    },
    {
        "id": 20,
        "name": "Хинкали с уткой",
        "category": "Хинкали",
        "description": "Сочные хинкали с утиной грудкой, которая придает блюду богатый вкус и нежную текстуру. Репчатый лук добавляет сладковатую нотку, а сванская соль насыщает начинку традиционными грузинскими специями.",
        "photo_url": "https://i.postimg.cc/Px5dYGzD/image.jpg",
        "features": "Все внутри хинкали является одной заготовкой, ингредиенты убрать нельзя. У нас есть уксус, который также можно предложить к хинкали.",
        "ingredients": "Утиная грудка, лук репчатый, соль сванская, вода.",
        "details": "Калорийность: 241 ккал Мы не можем подать часть порции, только целая. Хинкали можно заказывать поштучно, начиная от 1",
        "allergens": "лук репчатый",
        "veg": "Веганам: нельзя (утиная грудка, лук)\nВегетарианцам: нельзя (утиная грудка)"
    },
    {
        "id": 21,
        "name": "Хинкали с не мясом",
        "category": "Хинкали",
        "description": "Хинкали с сочным соевым фаршем, который наполняет начинку насыщенным вкусом и идеально сочетается с ароматной кинзой и сладковатым репчатым луком. Черный перец и сванская соль добавляют традиционные пряные нотки.",
        "photo_url": "https://i.postimg.cc/gjwdtv7k/image.jpg",
        "features": "Все внутри хинкали является одной заготовкой, ингредиенты убрать нельзя. У нас есть уксус, который также можно предложить к хинкали.",
        "ingredients": "Соевый фарш, вода, кинза, лук репчатый, перец черный, сванская соль.",
        "details": "Мы не можем подать часть порции, только целая. Хинкали можно заказывать поштучно, начиная от 1",
        "allergens": "кинза, лук репчатый",
        "veg": "Веганам: нельзя\nМожно вегетарианцам: если сварить отдельно"
    },
    {
        "id": 86,
        "name": "Пахлава",
        "category": "Десерты",
        "description": "Традиционная пахлава, приготовленная из слоеного теста, с нежной ореховой начинкой из грецких орехов, пропитанная сладким сиропом из мёда, корицы и сахара. Сливочное масло и тонкие слои теста создают идеальное сочетание хрустящей текстуры и мягкой, насыщенной начинки.",
        "photo_url": "https://i.postimg.cc/8cPRWCjS/image.jpg",
        "features": "Можно предложить шарик мороженного в дополнение или теплое молоко.",
        "ingredients": "Вода, грецкий орех, сливочное масло, мед, кукурузная мука, мука пшеничная, палочки корицы, сахар, слоеное тесто",
        "details": "Калорийность: 454,4 ккал Ничего добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": "грецкие орехи, мёд",
        "veg": "Веганам: нельзя (слоеное тесто содержит сливочное масло, мёд)\nВегетарианцам: можно"
    },
    {
        "id": 87,
        "name": "Грушевый пирог",
        "category": "Десерты",
        "description": "Изысканный пирог с нежной основой из сливочного теста и сладкой груши, украшенный ореховым штрейзелем. Кремовая начинка из сливок, сливочного творожного сыра и яйца делает текстуру пирога воздушной и насыщенной. Сочетание хрустящей корочки и мягкого крема с ароматом груши создаёт идеальное десертное наслаждение.",
        "photo_url": "https://i.postimg.cc/8zrhL9Pj/image.jpg",
        "features": "Можно подогреть для более насыщенного вкуса. Можно предложить шарик мороженного в дополнение.",
        "ingredients": "Тесто: масло сливочное, печенье, сахар, яйцо.\nШтрейзель ореховый: грецкий орех, масло сливочное, мука пшеничная, сахар, груша.\nКрем: крахмал, сахар, сливки 33% (шантипак), сыр сливочный творожный, яйцо",
        "details": "Калорийность: 297,8 ккал Ничего добавить нельзя Мы не можем подать часть порции, только целая",
        "allergens": "грецкие орехи",
        "veg": "Веганам: нельзя (сливочное масло, яйцо, сливки, творожный сыр)\nВегетарианцам: можно"
    }
]